Repository: ptudor/unsit
Catalog: packaging/Localization/Extraction.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Further messages omitted.
af: Verdere boodskappe weggelaat.
am: ተጨማሪ መልዕክቶች ተትተዋል።
ar: تم إغفال رسائل أخرى.
az: Əlavə mesajlar atlanıldı.
be: Далейшыя паведамленні прапушчаны.
bg: Останалите съобщения са пропуснати.
bn: পরবর্তী বার্তাগুলো বাদ দেওয়া হয়েছে।
ca: S'han omès més missatges.
cs: Další zprávy byly vynechány.
cy: Negeseuon pellach wedi'u hepgor.
da: Yderligere beskeder er udeladt.
de: Weitere Nachrichten wurden weggelassen.
de_at: Weitere Meldungen wurden ausgelassen.
de_ch: Weitere Meldungen wurden ausgelassen.
el: Τα υπόλοιπα μηνύματα έχουν παραλειφθεί.
es: Se han omitido más mensajes.
es_ar: Se omitieron los mensajes siguientes.
es_mx: Se han omitido otros mensajes.
et: Järgmised sõnumid on välja jäetud.
eu: Mezu gehiago ez dira eman.
fa: پیام‌های بعدی حذف شدند.
fi: Muut viestit jätettiin pois.
fil: May mga mensaheng inalis.
fr: Les messages suivants ont été omis.
fr_ca: Messages supplémentaires omis.
ga: Teachtaireachtaí breise fágtha ar lár.
gl: Omitidas outras mensaxes.
gu: આગળના સંદેશાઓ છોડવામાં આવ્યા.
he: הודעות נוספות הושמטו.
hi: आगे के संदेश छोड़ दिए गए हैं।
hr: Daljnje poruke su izostavljene.
hu: A további üzeneteket kihagytuk.
hy: Հետագա հաղորդագրությունները բաց են թողնվել։
id: Pesan-pesan selanjutnya dihilangkan.
is: Frekari skilaboðum sleppt.
it: Altri messaggi omessi.
ja: 以降のメッセージは省略しました。
ka: შემდგომი შეტყობინებები გამოტოვებულია.
kk: Қалған хабарлар түсірілді.
km: សារបន្ទាប់ត្រូវបានរំលង។
kn: ಹೆಚ್ಚಿನ ಸಂದೇಶಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಲಾಗಿದೆ.
ko: 나머지 내용은 생략했습니다.
ky: Башка билдирүүлөр өткөрүп коюлду.
lo: ຂໍ້ຄວາມຕໍ່ໄປຖືກຕັດອອກ.
lt: Toliau esantys pranešimai praleisti.
lv: Turpmākie ziņojumi izlaisti.
mk: Понатамошни пораки се изоставени.
ml: കൂടുതൽ സന്ദേശങ്ങൾ ഒഴിവാക്കി.
mn: Цаашдын мессежүүдийг орхигдуулсан.
mr: पुढील संदेश वगळण्यात आले आहेत.
ms: Mesej lanjut dipotong.
mt: Messaġġi oħrajn mħollija barra.
my: နောက်ထပ် မက်ဆေ့ချ်များကို ချန်လှပ်ထားပါသည်။
nb: Resten av meldingene er utelatt.
ne: थप सन्देशहरू छोडिए।
nl: Verdere berichten zijn weggelaten.
or: ଅଧିକ ବାର୍ତ୍ତା ଛାଡି ଦିଆଯାଇଛି।
pa: ਹੋਰ ਸੁਨੇਹੇ ਛੱਡ ਦਿੱਤੇ ਗਏ।
pl: Pominięto dalsze wiadomości.
pt: Foram omitidas as mensagens seguintes.
pt_br: Outras mensagens foram omitidas.
ro: Au fost omise celelalte mesaje.
ru: Остальные сообщения опущены.
si: තවත් පණිවිඩ මඟ හැර ඇත.
sk: Ďalšie správy boli vynechané.
sl: Preostala sporočila so bila izpuščena.
sq: Mesazhe të tjera u hoqën.
sr: Остале поруке су изостављене.
sv: Övriga meddelanden har utelämnats.
sw: Ujumbe zaidi umeondolewa.
ta: மேலதிக செய்திகள் தவிர்க்கப்பட்டன.
te: తదుపరి సందేశాలు వదిలివేయబడ్డాయి.
th: ข้อความเพิ่มเติมถูกละเว้น
tr: Diğer mesajlar atlanmıştır.
uk: Подальші повідомлення опущено.
ur: مزید پیغامات شامل نہیں کیے گئے۔
vi: Các thông báo tiếp theo đã được lược bỏ.
zh_hans: 后续消息省略。
zh_hant: 其餘訊息已省略。
zu: Imilayezo elandelayo ayifakiwe.

source: Keep Extracting
af: Hou aan met onttrekking
am: ማውጣትዎን ይቀጥሉ
ar: استمر في الاستخراج
az: Çıxarmağa davam
be: Працягвайце распакоўку
bg: Продължи да извличаш
bn: নিষ্কাশন চালিয়ে যান
ca: Continua extraient
cs: Pokračovat v extrakci
cy: Daliwch ati i Echdynnu
da: Fortsæt med at udpakke
de: Weiter extrahieren
de_at: Weiter extrahieren
de_ch: Weiter extrahieren
el: Συνέχισε την εξαγωγή
es: Continuar extrayendo
es_ar: Sigue extrayendo
es_mx: Continuar extrayendo
et: Jätka väljavõtmist
eu: Jarraitu erauzten
fa: استخراج را ادامه دهید
fi: Jatka purkamista
fil: Patuloy na Pag-extract
fr: Continuer l'extraction
fr_ca: Poursuivre l'extraction
ga: Coinnigh ar siúl an Eastóscadh
gl: Continuar extraendo
gu: એક્સટ્રેક્ટ કરતા રહો
he: המשך לחלץ
hi: निकालते रहें
hr: Nastavi s raspakiravanjem
hu: Folytassa a kibontást
hy: Շարունակեք արդյունահանումը
id: Lanjutkan Ekstraksi
is: Haltu áfram að draga út
it: Continua a estrarre
ja: 抽出を続ける
ka: განაგრძეთ ამოღება
kk: Шығаруды жалғастыру
km: បន្តស្រង់ចេញ
kn: ಹೊರತೆಗೆಯುತ್ತಲೇ ಇರಿ
ko: 계속 추출하기
ky: Чыгара бериңиз
lo: ສືບຕໍ່ສະກັດ
lt: Tęskite išgavimą
lv: Turpināt izguvi
mk: Продолжи со извлекување
ml: എക്‌സ്‌ട്രാക്റ്റുചെയ്യുന്നത് തുടരുക
mn: Үргэлжлүүлэн задлах
mr: काढणे सुरू ठेवा
ms: Teruskan Mengekstrak
mt: Kompli bl-estrazzjoni
my: ဆက်လက်ထုတ်ယူပါ
nb: Fortsett utpakking
ne: निकाल्दै राख्नुहोस्
nl: Blijf uitpakken
or: ବାହାର କରିବା ଜାରି ରଖନ୍ତୁ
pa: ਐਕਸਟਰੈਕਟ ਕਰਦੇ ਰਹੋ
pl: Kontynuuj rozpakowanie
pt: Continua a extrair
pt_br: Continuar extraindo
ro: Continuă extragerea
ru: Продолжить извлечение
si: උපුටා ගැනීම දිගටම කරගෙන යන්න
sk: Pokračujte v extrakcii
sl: Nadaljuj z razpakiranjem
sq: Vazhdo nxjerrjen
sr: Настави извлачење
sv: Fortsätt extrahera
sw: Endelea Kutoa
ta: தொடர்ந்து பிரித்தெடுக்கவும்
te: వెలికితీయడం కొనసాగించండి
th: ดำเนินการแตกไฟล์ต่อไป
tr: Çıkarmaya Devam Et
uk: Продовжити розпакування
ur: نکالتے رہیں
vi: Tiếp tục giải nén
zh_hans: 继续提取
zh_hant: 持續解壓縮
zu: Qhubeka Ukhipha

source: Next to each archive
af: Langs elke argief
am: ከእያንዳንዱ ማህደር አጠገብ
ar: بجوار كل أرشيف
az: Hər arxivin yanında
be: Побач з кожным архівам
bg: До всеки архив
bn: প্রতিটি আর্কাইভের পাশে
ca: Al costat de cada arxiu
cs: Vedle každého archivu
cy: Wrth ymyl pob archif
da: Ved siden af hvert arkiv
de: Neben jedem Archiv
de_at: Neben jedem Archiv
de_ch: Neben jedem Archiv
el: Δίπλα σε κάθε αρχείο
es: Junto a cada archivo
es_ar: Al lado de cada archivo
es_mx: Junto a cada archivo
et: Iga arhiivi kõrval
eu: Artxibo bakoitzaren ondoan
fa: کنار هر آرشیو
fi: Kunkin arkiston vieressä
fil: Sa tabi ng bawat archive
fr: À côté de chaque archive
fr_ca: À côté de chaque archive
ga: In aice le gach cartlann
gl: Xunto a cada arquivo
gu: દરેક આર્કાઇવની બાજુમાં
he: ליד כל ארכיון
hi: उसी फ़ोल्डर में
hr: Pored svake arhive
hu: Minden archívum mellett
hy: Յուրաքանչյուր արխիվի կողքին
id: Di samping setiap arsip
is: Við hliðina á hverju skjalasafni
it: Accanto a ciascun archivio
ja: 各アーカイブの隣に
ka: თითოეული არქივის გვერდით
kk: Әрбір мұрағаттың жанында
km: នៅជាប់នឹងបណ្ណសារនីមួយៗ
kn: ಪ್ರತಿ ಆರ್ಕೈವ್‌ನ ಪಕ್ಕದಲ್ಲಿ
ko: 각 아카이브 옆
ky: Ар бир архивдин жанында
lo: ຖັດຈາກໄຟລ໌ເກັບມ້ຽນແຕ່ລະອັນ
lt: Šalia kiekvieno archyvo
lv: Blakus katram arhīvam
mk: До секоја архива
ml: ഓരോ ആർക്കൈവിനും അടുത്തായി
mn: Архив бүрийн хажууд
mr: प्रत्येक आर्काइव्हच्या शेजारी
ms: Di sebelah setiap arkib
mt: Ħdejn kull arkivju
my: ချုံ့ဖိုင်တစ်ခုစီ၏ ဘေးတွင်
nb: Ved siden av hvert arkiv
ne: प्रत्येक आर्काइभको छेउमा
nl: Naast elk archief
or: ପ୍ରତ୍ୟେକ ଆର୍କାଇଭ୍ ପାଖରେ
pa: ਹਰੇਕ ਆਰਕਾਈਵ ਦੇ ਨਾਲ
pl: Obok każdego archiwum
pt: Ao lado de cada arquivo
pt_br: Ao lado de cada arquivo
ro: Lângă fiecare arhivă
ru: Рядом с каждым архивом
si: එක් එක් සංරක්ෂිතය අසල
sk: Vedľa každého archívu
sl: Ob vsakem arhivu
sq: Pranë çdo arkivi
sr: Поред сваког архива
sv: Bredvid varje arkiv
sw: Karibu na kila kumbukumbu
ta: ஒவ்வொரு காப்பகத்திற்கும் அடுத்ததாக
te: ప్రతి ఆర్కైవ్ పక్కన
th: ถัดจากไฟล์เก็บถาวรแต่ละไฟล์
tr: Her arşivin yanında
uk: Поруч із кожним архівом
ur: ہر آرکائیو کے آگے
vi: Bên cạnh mỗi kho lưu trữ
zh_hans: 每个存档旁边
zh_hant: 每個壓縮檔旁邊
zu: Eceleni kwengobo yomlando ngayinye

source: Next to Each Archive
af: Langs elke argief
am: ከእያንዳንዱ ማህደር አጠገብ
ar: بجوار كل أرشيف
az: Hər Arxivin Yanında
be: Побач з кожным архівам
bg: До всеки архив
bn: প্রতিটি আর্কাইভের পাশে
ca: Al costat de cada arxiu
cs: Vedle každého archivu
cy: Wrth ymyl pob archif
da: Ved siden af hvert arkiv
de: Neben jedem Archiv
de_at: Neben jedem Archiv
de_ch: Neben jedem Archiv
el: Δίπλα σε κάθε αρχείο
es: Junto a cada archivo
es_ar: Al lado de cada archivo
es_mx: Junto a cada archivo
et: Iga arhiivi kõrval
eu: Artxibo bakoitzaren ondoan
fa: کنار هر آرشیو
fi: Kunkin arkiston vieressä
fil: Sa tabi ng bawat Archive
fr: À côté de chaque archive
fr_ca: À côté de chaque archive
ga: In aice le gach Cartlann
gl: Xunto a cada arquivo
gu: દરેક આર્કાઇવની બાજુમાં
he: ליד כל ארכיון
hi: उसी फ़ोल्डर में
hr: Pored svake arhive
hu: Az egyes archívumok mellett
hy: Յուրաքանչյուր արխիվի կողքին
id: Di samping setiap arsip
is: Við hliðina á hverju skjalasafni
it: Accanto a ciascun archivio
ja: 各アーカイブの隣
ka: თითოეული არქივის გვერდით
kk: Әрбір мұрағаттың жанында
km: នៅជាប់នឹងបណ្ណសារនីមួយៗ
kn: ಪ್ರತಿಯೊಂದು ಆರ್ಕೈವ್‌ನ ಪಕ್ಕದಲ್ಲಿ
ko: 각 아카이브 옆
ky: Ар бир архивдин жанында
lo: ຖັດຈາກໄຟລ໌ເກັບມ້ຽນແຕ່ລະອັນ
lt: Šalia kiekvieno archyvo
lv: Blakus katram arhīvam
mk: До секоја архива
ml: ഓരോ ആർക്കൈവിനും അടുത്തായി
mn: Архив бүрийн хажууд
mr: प्रत्येक आर्काइव्हच्या शेजारी
ms: Di sebelah Setiap Arkib
mt: Ħdejn Kull Arkivju
my: ချုံ့ဖိုင်တစ်ခုစီ၏ ဘေးတွင်
nb: Ved siden av hvert arkiv
ne: प्रत्येक आर्काइभको छेउमा
nl: Naast elk archief
or: ପ୍ରତ୍ୟେକ ଆର୍କାଇଭ୍ ପାଖରେ
pa: ਹਰੇਕ ਆਰਕਾਈਵ ਦੇ ਨਾਲ
pl: Obok każdego archiwum
pt: Ao lado de cada arquivo
pt_br: Ao lado de cada arquivo
ro: Lângă fiecare arhivă
ru: Рядом с каждым архивом
si: එක් එක් සංරක්ෂිතය අසල
sk: Vedľa každého archívu
sl: Ob vsakem arhivu
sq: Pranë çdo arkivi
sr: Поред сваке архиве
sv: Bredvid varje arkiv
sw: Karibu na Kila Kumbukumbu
ta: ஒவ்வொரு காப்பகத்திற்கும் அடுத்ததாக
te: ప్రతి ఆర్కైవ్ పక్కన
th: ถัดจากไฟล์เก็บถาวรแต่ละไฟล์
tr: Her bir arşivin yanında
uk: Поруч із кожним архівом
ur: ہر آرکائیو کے آگے
vi: Bên cạnh mỗi kho lưu trữ
zh_hans: 每个存档旁边
zh_hant: 每個壓縮檔旁邊
zu: Eduze Kwengobo Yomlando Ngayinye

source: Open classic StuffIt archives
af: Maak klassieke StuffIt argiewe oop
am: ክላሲክ StuffIt ማህደሮችን ይክፈቱ
ar: افتح أرشيفات StuffIt الكلاسيكية
az: Klassik StuffIt arxivlərini açın
be: Адкрыць класічныя архівы StuffIt
bg: Отворете класическите архиви на „StuffIt“
bn: ক্লাসিক StuffIt আর্কাইভ খুলুন
ca: Obre els arxius clàssics StuffIt
cs: Otevřít klasické archivy StuffIt
cy: Agor archifau clasurol StuffIt
da: Åbn klassiske StuffIt-arkiver
de: Klassische „StuffIt“-Archive öffnen
de_at: Klassische StuffIt Archive öffnen
de_ch: Klassische StuffIt Archive öffnen
el: Άνοιγμα κλασικών αρχείων του StuffIt
es: Abrir los archivos clásicos de «StuffIt»
es_ar: Abrir los archivos clásicos de «StuffIt»
es_mx: Abrir archivos StuffIt clásicos
et: Ava Mac-ajastu StuffIt-arhiivid
eu: Ireki StuffIt artxibo klasikoak
fa: بایگانی‌های کلاسیک StuffIt را باز کنید
fi: Avaa klassiset StuffIt-arkistot
fil: Buksan ang mga klasikong archive StuffIt
fr: Ouvrir les archives StuffIt classiques
fr_ca: Ouvrir les archives classiques StuffIt
ga: Oscail cartlanna clasaiceacha StuffIt
gl: Abrir arquivos clásicos StuffIt
gu: ક્લાસિક StuffIt આર્કાઇવ્સ ખોલો
he: פתח את ארכיוני StuffIt הקלאסיים
hi: क्लासिक StuffIt आर्काइव खोलें
hr: Otvorite klasične StuffIt arhive
hu: A StuffIt klasszikus archívumainak megnyitása
hy: Բացեք դասական StuffIt արխիվները
id: Buka arsip klasik StuffIt
is: Opna klassíska StuffIt skjalasöfn
it: Apri gli archivi classici di "StuffIt"
ja: クラシックなStuffItアーカイブを開く
ka: გახსენით კლასიკური StuffIt არქივები
kk: Классикалық StuffIt мұрағаттарын ашу
km: បើកបណ្ណសារ StuffIt សម័យ Classic
kn: ಕ್ಲಾಸಿಕ್ StuffIt ಆರ್ಕೈವ್‌ಗಳನ್ನು ತೆರೆ
ko: 클래식 StuffIt 아카이브 열기
ky: Классикалык StuffIt архивдерин ачуу
lo: ເປີດໄຟລ໌ເກັບມ້ຽນ StuffIt ແບບຄລາສສິກ
lt: Atidaryti klasikinius „StuffIt“ archyvus
lv: Atvērt klasiskos „StuffIt” arhīvus
mk: Отворете ги класичните архиви StuffIt
ml: ക്ലാസിക് StuffIt ആർക്കൈവുകൾ തുറക്കുക
mn: Сонгодог StuffIt архивыг нээх
mr: क्लासिक StuffIt आर्काइव्ह उघडा
ms: Buka arkib StuffIt klasik
mt: Iftaħ l-arkivji klassiċi StuffIt
my: Mac ခေတ်ဟောင်း StuffIt ချုံ့ဖိုင်များ ဖွင့်ပါ
nb: Åpne klassiske StuffIt-arkiver
ne: क्लासिक StuffIt आर्काइभहरू खोल्नुहोस्
nl: Klassieke StuffIt-archieven openen
or: କ୍ଲାସିକ୍ StuffIt ଆର୍କାଇଭ୍‌ଗୁଡ଼ିକ ଖୋଲନ୍ତୁ
pa: ਕਲਾਸਿਕ StuffIt ਆਰਕਾਈਵ ਖੋਲ੍ਹੋ
pl: Klasyczne archiwa StuffIt
pt: Abrir os arquivos clássicos de «StuffIt»
pt_br: Abrir arquivos clássicos StuffIt
ro: Deschideți arhivele clasice StuffIt
ru: Открыть классические архивы StuffIt
si: පැරණි StuffIt සංරක්ෂිත විවෘත කරන්න
sk: Klasické archívy StuffIt
sl: Odpri klasične arhive StuffIt
sq: Hap arkivat klasike StuffIt
sr: Отвори класичне архиве StuffIt
sv: Öppna klassiska StuffIt-arkiv
sw: Fungua StuffIt za kale
ta: கிளாசிக் StuffIt காப்பகங்களைத் திறக்கவும்
te: క్లాసిక్ StuffIt ఆర్కైవ్‌లను తెరవండి
th: เปิดไฟล์เก็บถาวร StuffIt คลาสสิก
tr: Klasik StuffIt arşivlerini aç
uk: Відкрити класичні архіви StuffIt
ur: کلاسک StuffIt آرکائیوز کھولیں۔
vi: Mở kho lưu trữ StuffIt cổ điển
zh_hans: 打开经典 Mac 时代的 StuffIt 归档
zh_hant: 開啟經典 StuffIt 壓縮檔
zu: Vula izingobo zomlando ze- StuffIt zakudala

source: Open Folder
af: Maak vouer oop
am: አቃፊን ክፈት
ar: فتح المجلد
az: Qovluğu Açın
be: Адкрыць папку
bg: Отвори папка
bn: ফোল্ডার খুলুন
ca: Obre la carpeta
cs: Otevřít složku
cy: Agor Ffolder
da: Åbn mappe
de: Ordner öffnen
de_at: Ordner öffnen
de_ch: Ordner öffnen
el: Άνοιγμα φακέλου
es: Abrir carpeta
es_ar: Abrir carpeta
es_mx: Abrir carpeta
et: Ava kaust
eu: Ireki karpeta
fa: باز کردن پوشه
fi: Avaa kansio
fil: Buksan ang Folder
fr: Ouvrir le dossier
fr_ca: Ouvrir le dossier
ga: Oscail Fillteán
gl: Abrir cartafol
gu: ફોલ્ડર ખોલો
he: פתח תיקייה
hi: फोल्डर खोलें
hr: Otvori mapu
hu: Mappa megnyitása
hy: Բացել թղթապանակը
id: Buka Folder
is: Opna möppu
it: Apri cartella
ja: フォルダを開く
ka: საქაღალდის გახსნა
kk: Қалтаны ашу
km: បើកថតឯកសារ
kn: ಫೋಲ್ಡರ್ ತೆರೆಯಿರಿ
ko: 폴더 열기
ky: Папканы ачуу
lo: ເປີດໂຟນເດີ
lt: Atidaryti aplanką
lv: Atvērt mapi
mk: Отвори папка
ml: ഫോൾഡർ തുറക്കുക
mn: Хавтас нээх
mr: फोल्डर उघडा
ms: Buka Folder
mt: Iftaħ il-Folder
my: ဖိုလ်ဒါဖွင့်ပါ
nb: Åpne mappe
ne: फोल्डर खोल्नुहोस्
nl: Map openen
or: ଫୋଲ୍ଡର୍ ଖୋଲନ୍ତୁ
pa: ਫੋਲਡਰ ਖੋਲ੍ਹੋ
pl: Otwórz folder
pt: Abrir pasta
pt_br: Abrir pasta
ro: Deschide folderul
ru: Открыть папку
si: ෆෝල්ඩරය විවෘත කරන්න
sk: Otvoriť priečinok
sl: Odpri mapo
sq: Hap dosjen
sr: Отвори фасциклу
sv: Öppna mapp
sw: Fungua Folda
ta: கோப்புறையைத் திறக்கவும்
te: ఫోల్డర్‌ను తెరవండి
th: เปิดโฟลเดอร์
tr: Klasörü Aç
uk: Відкрити папку
ur: فولڈر کھولیں
vi: Mở thư mục
zh_hans: 打开文件夹
zh_hant: 開啟資料夾
zu: Vula Ifolda

source: Ready
af: Gereed
am: ዝግጁ
ar: جاهز
az: Hazır
be: Гатовы
bg: Готов
bn: প্রস্তুত
ca: Llest
cs: Připraveno
cy: Parod
da: Klar
de: Bereit
de_at: Bereit
de_ch: Bereit
el: Έτοιμο
es: Listo
es_ar: Listo
es_mx: Listo
et: Valmis
eu: Prest
fa: آماده
fi: Valmis
fil: Handa na
fr: Prêt
fr_ca: Prêt
ga: Réidh
gl: Listo
gu: તૈયાર
he: מוּכָן
hi: तैयार
hr: Spreman
hu: Készen áll
hy: Պատրաստ է
id: Siap
is: Tilbúið
it: Pronto
ja: 準備完了
ka: მზადაა
kk: Дайын
km: រួចរាល់ហើយ
kn: ಸಿದ್ಧವಾಗಿದೆ
ko: 준비됨
ky: Даяр
lo: ພ້ອມແລ້ວ
lt: Paruošta
lv: Gatavs
mk: Подготвено
ml: തയ്യാറാണ്
mn: Бэлэн
mr: तयार
ms: Sedia
mt: Lest
my: အသင့်ဖြစ်ပါပြီ
nb: Klar
ne: तयार छ
nl: Klaar
or: ପ୍ରସ୍ତୁତ
pa: ਤਿਆਰ
pl: Gotowe
pt: Pronto
pt_br: Pronto
ro: Gata
ru: Готово
si: සූදානම්
sk: Pripravené
sl: Pripravljeno
sq: Gati
sr: Спремно
sv: Klar
sw: Tayari
ta: தயார்
te: సిద్ధంగా ఉంది
th: พร้อม
tr: Hazır
uk: Готово
ur: تیار
vi: Sẵn sàng
zh_hans: 准备好了
zh_hant: 準備好了
zu: Ukulungele

source: Recovered with warnings
af: Herstel met waarskuwings
am: ከማስጠንቀቂያዎች ጋር ተመልሷል
ar: تمت الاستعادة مع التحذيرات
az: Xəbərdarlıqlarla bərpa edildi
be: Адноўлена з папярэджаннямі
bg: Възстановено с предупреждения
bn: সতর্কবার্তা সহ পুনরুদ্ধার করা হয়েছে
ca: Recuperat amb avisos
cs: Obnoveno s varováními
cy: Wedi'i adfer gyda rhybuddion
da: Gendannet med advarsler
de: Mit Warnungen wiederhergestellt
de_at: Wiederhergestellt mit Warnungen
de_ch: Wiederhergestellt mit Warnungen
el: Ανακτήθηκαν με προειδοποιήσεις
es: Recuperado con advertencias
es_ar: Recuperado con advertencias
es_mx: Recuperado con advertencias
et: Taastatud hoiatustega
eu: Abisuekin berreskuratua
fa: با هشدارها بازیابی شد
fi: Palautettu varoituksin
fil: Nabawi nang may mga babala
fr: Récupéré avec des avertissements
fr_ca: Récupéré avec des avertissements
ga: Aisghafa le rabhaidh
gl: Recuperado con avisos
gu: ચેતવણીઓ સાથે પુનઃપ્રાપ્ત
he: שוחזר עם אזהרות
hi: चेतावनी सहित बरामद किया गया
hr: Oporavljeno s upozorenjima
hu: Figyelmeztetésekkel helyreállítva
hy: Վերականգնվել է նախազգուշացումներով
id: Dipulihkan dengan peringatan
is: Endurheimt með viðvörunum
it: Recuperati con avvisi
ja: 警告付きで復元されました
ka: აღდგენილია გაფრთხილებებით
kk: Ескертулермен қалпына келтірілді
km: បានសង្គ្រោះដោយមានការព្រមាន
kn: ಎಚ್ಚರಿಕೆಗಳೊಂದಿಗೆ ಮರುಪಡೆಯಲಾಗಿದೆ
ko: 경고와 함께 복구됨
ky: Эскертүүлөр менен калыбына келтирилди
lo: ກູ້ຄືນໄດ້ພ້ອມກັບຄຳເຕືອນ
lt: Atkurta su įspėjimais
lv: Atgūts ar brīdinājumiem
mk: Обновено со предупредувања
ml: മുന്നറിയിപ്പുകളോടെ വീണ്ടെടുത്തു
mn: Анхааруулгатай сэргээгдсэн
mr: इशाऱ्यांसह पुनर्प्राप्त
ms: Dipulihkan dengan amaran
mt: Irkuprat bi twissijiet
my: သတိပေးချက်များဖြင့် ပြန်လည်ရယူခဲ့သည်
nb: Gjenopprettet med advarsler
ne: चेतावनीहरू सहित पुनः प्राप्त गरियो
nl: Hersteld met waarschuwingen
or: ଚେତାବନୀ ସହିତ ପୁନରୁଦ୍ଧାର କରାଯାଇଛି
pa: ਚੇਤਾਵਨੀਆਂ ਨਾਲ ਰਿਕਵਰ ਕੀਤਾ ਗਿਆ
pl: Odzyskane z ostrzeżeniami
pt: Recuperado com avisos
pt_br: Recuperado com avisos
ro: Recuperate cu avertismente
ru: Восстановлено с предупреждениями
si: අනතුරු ඇඟවීම් සමඟ ප්‍රතිසාධනය කරන ලදී
sk: Obnovené s varovaniami
sl: Obnovljeno z opozorili
sq: U rikuperua me paralajmërime
sr: Опорављено са упозорењима
sv: Återställt med varningar
sw: Imerejeshwa kwa maonyo
ta: எச்சரிக்கைகளுடன் மீட்கப்பட்டது
te: హెచ్చరికలతో పునరుద్ధరించబడింది
th: กู้คืนได้พร้อมคำเตือน
tr: Uyarılarla kurtarıldı
uk: Відновлено з попередженнями
ur: انتباہات کے ساتھ بازیافت
vi: Đã khôi phục kèm cảnh báo
zh_hans: 已恢复，但伴有警告
zh_hant: 已復原，並顯示警告訊息
zu: Kutakulwe ngezixwayiso

source: Save alongside the original archive
af: Stoor saam met die oorspronklike argief
am: ከመጀመሪያው ማህደር ጎን ለጎን ያስቀምጡ
ar: احفظ بجانب الأرشيف الأصلي
az: Orijinal arxivin yanında saxla
be: Захаваць разам з арыгінальным архівам
bg: Запазване заедно с оригиналния архив
bn: মূল আর্কাইভের পাশাপাশি সংরক্ষণ করুন
ca: Desa juntament amb l'arxiu original
cs: Uložit společně s původním archivem
cy: Cadw ochr yn ochr â'r archif wreiddiol
da: Gem sammen med det oprindelige arkiv
de: Neben dem Originalarchiv speichern
de_at: Neben dem Originalarchiv speichern
de_ch: Neben dem Originalarchiv speichern
el: Αποθήκευση δίπλα στο αρχικό
es: Guardar junto al archivo original
es_ar: Guardar junto con el archivo original
es_mx: Guardar junto con el archivo original
et: Salvesta originaalarhiivi kõrvale
eu: Gorde artxibo originalaren ondoan
fa: در کنار آرشیو اصلی ذخیره کنید
fi: Tallenna alkuperäisen arkiston viereen
fil: I-save kasama ng orihinal na archive
fr: Enregistrer à côté du fichier d'origine
fr_ca: Sauvegarder à côté de l'archive originale
ga: Sábháil taobh leis an gcartlann bhunaidh
gl: Gardar xunto co arquivo orixinal
gu: મૂળ આર્કાઇવની સાથે સાચવો
he: שמור לצד הארכיון המקורי
hi: मूल आर्काइव के साथ सहेजें
hr: Spremi uz originalnu arhivu
hu: Mentés az eredeti archívum mellé
hy: Պահպանել բնօրինակ արխիվի կողքին
id: Simpan bersama arsip aslinya
is: Vista við hlið upprunalega skjalasafnsins
it: Salva insieme all'archivio originale
ja: 元のアーカイブと同じ場所に保存する
ka: შეინახეთ ორიგინალ არქივთან ერთად
kk: Бастапқы мұрағатпен бірге сақтау
km: រក្សាទុកក្បែរបណ្ណសារដើម
kn: ಮೂಲ ಆರ್ಕೈವ್ ಜೊತೆಗೆ ಉಳಿಸಿ
ko: 원본 아카이브와 함께 저장
ky: Баштапкы архив менен бирге сактоо
lo: ບັນທຶກຄຽງຂ້າງໄຟລ໌ເກັບມ້ຽນຕົ້ນສະບັບ
lt: Išsaugoti šalia originalaus archyvo
lv: Saglabāt kopā ar sākotnējo arhīvu
mk: Зачувај покрај оригиналната архива
ml: യഥാർത്ഥ ആർക്കൈവിന്റെ അരികിൽ സംരക്ഷിക്കുക
mn: Анхны архивын хажууд хадгалах
mr: मूळ आर्काइव्हच्या शेजारी जतन करा
ms: Simpan bersama arkib asal
mt: Issejvja flimkien mal-arkivju oriġinali
my: မူရင်းချုံ့ဖိုင်ဘေးတွင် သိမ်းပါ
nb: Lagre ved siden av det opprinnelige arkivet
ne: मूल आर्काइभसँगै बचत गर्नुहोस्
nl: Opslaan naast het oorspronkelijke archief
or: ମୂଳ ଆର୍କାଇଭ୍ ସହିତ ସେଭ୍ କରନ୍ତୁ
pa: ਮੂਲ ਆਰਕਾਈਵ ਦੇ ਨਾਲ ਸੇਵ ਕਰੋ
pl: Zapisz obok oryginalnego archiwum
pt: Guardar juntamente com o arquivo original
pt_br: Salvar junto com o arquivo original
ro: Salvează alături de arhiva originală
ru: Сохранить рядом с исходным архивом
si: මුල් සංරක්ෂිතය අසල සුරකින්න
sk: Uložiť vedľa pôvodného archívu
sl: Shrani skupaj z izvirnim arhivom
sq: Ruaj pranë arkivit origjinal
sr: Сачувај поред оригиналне архиве
sv: Spara tillsammans med det ursprungliga arkivet
sw: Hifadhi kando ya kumbukumbu asili
ta: அசல் காப்பகத்துடன் சேர்த்து சேமிக்கவும்
te: అసలు ఆర్కైవ్‌తో పాటు భద్రపరచండి
th: บันทึกควบคู่ไปกับไฟล์เก็บถาวรต้นฉบับ
tr: Orijinal arşivin yanına kaydet
uk: Зберегти поряд з оригінальним архівом
ur: اصل آرکائیو کے ساتھ محفوظ کریں
vi: Lưu cùng với tệp lưu trữ gốc
zh_hans: 保存到原始归档文件旁
zh_hant: 儲存至原始壓縮檔旁
zu: Londoloza eceleni kwengobo yomlando yokuqala

source: Save extracted files in
af: Stoor uitgepakte lêers in
am: የተወጡ ፋይሎች መድረሻ
ar: احفظ الملفات المستخرجة في
az: Çıxarılan faylları burada saxlayın
be: Захаваць распакаваныя файлы ў
bg: Запазете извлечените файлове в
bn: নিষ্কাশিত ফাইলের গন্তব্য
ca: Desa els fitxers extrets a
cs: Uložte extrahované soubory do
cy: Cadwch ffeiliau wedi'u tynnu allan yn
da: Gem de udpakkede filer i
de: Entpackte Dateien in
de_at: Extrahierte Dateien speichern in
de_ch: Extrahierte Dateien speichern in
el: Αποθήκευση των αρχείων που έχουν εξαχθεί στο
es: Guardar los archivos extraídos en
es_ar: Guardar archivos extraídos en
es_mx: Guardar archivos extraídos en
et: Salvesta väljavõetud failid kausta
eu: Gorde ateratako fitxategiak hemen:
fa: ذخیره فایل‌های استخراج‌شده در
fi: Tallenna puretut tiedostot kohteeseen
fil: I-save ang mga nakuha na file sa
fr: Enregistrer les fichiers extraits dans
fr_ca: Destination pour les fichiers extraits
ga: Sábháil comhaid eastósctha i
gl: Gardar os ficheiros extraídos en
gu: એક્સટ્રેક્ટ કરેલી ફાઇલોને આમાં સાચવો
he: שמור קבצים שחולצו ב
hi: निकाली गई फ़ाइलों को इसमें सहेजें
hr: Spremi raspakirane datoteke u
hu: A kibontott fájlokat mentse a következő helyre:
hy: Պահպանել արդյունահանված ֆայլերը այստեղ
id: Simpan file yang telah diekstrak di
is: Vista útdregnar skrár í
it: Salva i file estratti in
ja: 抽出されたファイルの保存先
ka: ამოღებული ფაილების შენახვის ადგილი
kk: Алынған файлдарды сақтау орны
km: រក្សាទុកឯកសារដែលបានស្រង់ចេញនៅក្នុង
kn: ಹೊರತೆಗೆದ ಫೈಲ್‌ಗಳನ್ನು ಇಲ್ಲಿ ಉಳಿಸಿ
ko: 추출된 파일을 다음 위치에 저장
ky: Чыгарылган файлдарды сактоо жери
lo: ບັນທຶກໄຟລ໌ທີ່ສະກັດອອກມາໄວ້ໃນ
lt: Išgautus failus išsaugoti į
lv: Izpakoto failu mape
mk: Зачувај ги извлечените датотеки во
ml: എക്‌സ്‌ട്രാക്‌റ്റ് ചെയ്‌ത ഫയലുകൾ ഇതിൽ സംരക്ഷിക്കുക
mn: Задалсан файлуудыг хадгалах газар
mr: काढलेल्या फायली येथे जतन करा
ms: Simpan fail yang diekstrak dalam
mt: Issejvja l-fajls estratti f'
my: ထုတ်ယူထားသောဖိုင်များကို သိမ်းဆည်းရန် နေရာ
nb: Lagre de utpakkede filene i
ne: निकालिएका फाइलहरू यसमा बचत गर्नुहोस्
nl: Sla de uitgepakte bestanden op in
or: ଏକ୍ସଟ୍ରାକ୍ଟ କରାଯାଇଥିବା ଫାଇଲଗୁଡ଼ିକୁ ଏଥିରେ ସେଭ୍ କରନ୍ତୁ
pa: ਐਕਸਟਰੈਕਟ ਕੀਤੀਆਂ ਫਾਈਲਾਂ ਨੂੰ ਇਸ ਵਿੱਚ ਸੇਵ ਕਰੋ
pl: Zapisz rozpakowane pliki w
pt: Guardar os ficheiros extraídos em
pt_br: Salvar os arquivos extraídos em
ro: Salvați fișierele extrase în
ru: Сохранить извлеченные файлы в
si: උපුටාගත් ගොනු සඳහා ගමනාන්තය
sk: Uložte extrahované súbory do
sl: Shrani razpakirane datoteke v
sq: Ruaj skedarët e nxjerrë në
sr: Сачувајте извучене датотеке у
sv: Spara de extraherade filerna i
sw: Hifadhi faili zilizotolewa katika
ta: பிரித்தெடுக்கப்பட்ட கோப்புகளை இதில் சேமிக்கவும்
te: వెలికితీసిన ఫైల్‌ల గమ్యం
th: บันทึกไฟล์ที่แตกออกมาใน
tr: Çıkarılan dosyaları şuraya kaydedin:
uk: Папка розпакованих файлів
ur: نکالی گئی فائلوں کو محفوظ کریں
vi: Lưu các tệp đã giải nén vào
zh_hans: 将提取的文件保存到
zh_hant: 將解壓縮後的檔案儲存至
zu: Londoloza amafayela akhishwe ku-
